menu.btnlogin =\u0110\u0103ng nh\u1EADp
menu.title1 =Ch\u01B0\u01A1ng trình truy\u1EC1n hình, phim không gi\u1EDBi h\u1EA1n và nhi\u1EC1u n\u1ED9i dung khác
menu.title2 =Giá t\u1EEB 70.000 \u20AB. H\u1EE7y b\u1EA5t k\u1EF3 lúc nào.
menu.title3 = B\u1EA1n \u0111ã s\u1EB5n sàng xem ch\u01B0a? Nh\u1EADp email \u0111\u1EC3 t\u1EA1o ho\u1EB7c kích ho\u1EA1t l\u1EA1i t\u01B0 cách thành viên c\u1EE7a b\u1EA1n.
menu.inputemail = \u0110\u1ECBa ch\u1EC9 email
menu.btnstart = B\u1EAFt \u0111\u1EA7u
menu.title4 = T\u1EADn h\u01B0\u1EDFng trên chính TV c\u1EE7a b\u1EA1n.
menu.title5 = Không có qu\u1EA3ng cáo, ph\u1EE5 phí ho\u1EB7c mua trong \u1EE9ng d\u1EE5ng. T\u1EADn h\u01B0\u1EDFng quy\u1EC1n truy c\u1EADp không gi\u1EDBi h\u1EA1n vào danh m\u1EE5c các trò ch\u01A1i ph\u1ED5 bi\u1EBFn và \u0111\u1ED9c quy\u1EC1n, liên t\u1EE5c \u0111\u01B0\u1EE3c b\u1ED5 sung.
menu.title6 = Thêm lý do \u0111\u1EC3 tham gia
menu.title61 = Th\u01B0\u1EDFng th\u1EE9c trên TV c\u1EE7a b\u1EA1n
menu.title61c = Xem trên TV thông minh, Playstation, Xbox, Chromecast, Apple TV, \u0111\u1EA7u phát Blu-ray và nhi\u1EC1u thi\u1EBFt b\u1ECB khác.
menu.title62 = T\u1EA3i xu\u1ED1ng n\u1ED9i dung \u0111\u1EC3 xem ngo\u1EA1i tuy\u1EBFn
menu.title62c = L\u01B0u l\u1EA1i nh\u1EEFng n\u1ED9i dung yêu thích m\u1ED9t cách d\u1EC5 dàng và luôn có th\u1EE9 \u0111\u1EC3 xem.
menu.title63 = Xem \u1EDF m\u1ECDi n\u01A1i,và m\u1ECDi lúc
menu.title63c = Phát tr\u1EF1c tuy\u1EBFn không gi\u1EDBi h\u1EA1n phim và ch\u01B0\u01A1ng trình truy\u1EC1n hình trên \u0111i\u1EC7n tho\u1EA1i...
menu.title64 = T\u1EA1o h\u1ED3 s\u01A1 cho tr\u1EBB em và \u0111\u1EA3m b\u1EA3o
menu.title64c = \u0110\u01B0a các em vào nh\u1EEFng cu\u1ED9c phiêu l\u01B0u v\u1EDBi nhân v\u1EADt \u0111\u01B0\u1EE3c yêu thích trong m\u1ED9t không gian riêng t\u01B0.
menu.title7 = Câu h\u1ECFi th\u01B0\u1EDDng g\u1EB7
menu.title71 = Wozeric là gì?
menu.title71c = Wozeric là d\u1ECBch v\u1EE5 phát tr\u1EF1c tuy\u1EBFn mang \u0111\u1EBFn \u0111a d\u1EA1ng các lo\u1EA1i ch\u01B0\u01A1ng trình truy\u1EC1n hình, phim, anime, phim tài li\u1EC7u \u0111o\u1EA1t gi\u1EA3i th\u01B0\u1EDFng và nhi\u1EC1u n\u1ED9i dung khác trên hàng nghìn thi\u1EBFt b\u1ECB có k\u1EBFt n\u1ED1i Internet. B\u1EA1n có th\u1EC3 xem bao nhiêu tùy thích, b\u1EA5t c\u1EE9 lúc nào b\u1EA1n mu\u1ED1n mà không g\u1EB7p ph\u1EA3i m\u1ED9t qu\u1EA3ng cáo nào \u2013 t\u1EA5t c\u1EA3 ch\u1EC9 v\u1EDBi m\u1ED9t m\u1EE9c giá th\u1EA5p hàng tháng. Luôn có nh\u1EEFng n\u1ED9i dung m\u1EDBi \u0111\u1EC3 b\u1EA1n khám phá và nh\u1EEFng ch\u01B0\u01A1ng trình truy\u1EC1n hình, phim m\u1EDBi \u0111\u01B0\u1EE3c b\u1ED5 sung m\u1ED7i tu\u1EA7n!
menu.title72 = ph\u1EA3i tr\u1EA3 bao nhiêu ti\u1EC1n \u0111\u1EC3 xem?
menu.title72c = Xem Wozeric trên \u0111i\u1EC7n tho\u1EA1i thông minh, máy tính b\u1EA3ng, TV thông minh, máy tính xách tay ho\u1EB7c thi\u1EBFt b\u1ECB phát tr\u1EF1c tuy\u1EBFn, ch\u1EC9 v\u1EDBi m\u1ED9t kho\u1EA3n phí c\u1ED1 \u0111\u1ECBnh hàng tháng. Các gói d\u1ECBch v\u1EE5 v\u1EDBi m\u1EE9c giá t\u1EEB 260.000 \u20AB \u0111\u1EBFn 70.000 \u20AB m\u1ED7i tháng. Không ph\u1EE5 phí, không h\u1EE3p \u0111\u1ED3ng.
menu.title73 = Tôi có th\u1EC3 xem \u1EDF \u0111âu?
menu.title73c = Xem Wozeric trên \u0111i\u1EC7n tho\u1EA1i thông minh, máy tính b\u1EA3ng, TV thông minh, máy tính xách tay ho\u1EB7c thi\u1EBFt b\u1ECB phát tr\u1EF1c tuy\u1EBFn, ch\u1EC9 v\u1EDBi m\u1ED9t kho\u1EA3n phí c\u1ED1 \u0111\u1ECBnh hàng tháng. Các gói d\u1ECBch v\u1EE5 v\u1EDBi m\u1EE9c giá t\u1EEB 260.000 \u20AB \u0111\u1EBFn 70.000 \u20AB m\u1ED7i tháng. Không ph\u1EE5 phí, không h\u1EE3p \u0111\u1ED3ng.




